
/* Class = "NSButton"; ibShadowedToolTip = "Find next occurrence of the find text"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Sök efter nästa förekomst av söktexten";

/* Class = "NSButton"; ibShadowedToolTip = "Find previous occurrence of the find text"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Sök efter tidigare förekomst av söktexten";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "100006"; */
"100006.title" = "Nästa";

/* Class = "NSButtonCell"; title = "Previous"; ObjectID = "100007"; */
"100007.title" = "Föregående";

/* Class = "NSTextFieldCell"; title = "Find:"; ObjectID = "100013"; */
"100013.title" = "Sök:";

/* Class = "NSTextFieldCell"; title = "Not found"; ObjectID = "100014"; */
"100014.title" = "Hittades inte";

/* Class = "NSButtonCell"; title = "Wrap Around"; ObjectID = "100015"; */
"100015.title" = "Radbryt";

/* Class = "NSButtonCell"; title = "Ignore Case"; ObjectID = "100016"; */
"100016.title" = "Ignorera skiftläge";
